" bytes" = " バイト";
" of " = " / ";
" was not found." = " は見つかりませんでした。";
"\"%@\" copied successfully to \n\"%@\"." = "“%@”は次へ正しくコピーされました\n“%@”。";
"\"%@\" moved successfully to \n\"%@\"." = "“%@”は次へ正しく移動されました\n“%@”。";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "“%2$@”という名前の%1$@はすでにこの場所に存在しています。現在コピー中の%3$@でそれを置き換えますか？";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "“%2$@”という名前の %1$@ がこの場所にすでに存在しています。移動中の %3$@ で置き換えますか？";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ / %@ (%@/s) - 残り時間：%@";
"%lu items copied successfully to \n\"%@\"." = "%lu 項目が次へ正しくコピーされました\n“%@”。";
"%lu items moved successfully to \n\"%@\"." = "%lu 項目が次へ正しく移動されました\n“%@”。";
"A newer item" = "新しい項目";
"An error occurred while deleting." = "削除中にエラーが起きました。";
"An error occurred while preflighting the item \"%@\"." = "項目“%@”の準備中にエラーが発生しました。";
"An error occurred." = "エラーが起きました。";
"An item" = "項目";
"An older item" = "古い項目";
"Apply to all" = "すべてに適用";
"Apply to all file conflicts" = "すべての重複ファイルにこれを適用する";
"Apply to all folder conflicts" = "すべての重複フォルダにこれを適用する";
"Bytes/Second:" = "バイト／秒：";
"Choose Folder" = "フォルダを選択";
"Computer" = "コンピュータ";
"Conflicting item names" = "重複した項目名";
"Continue" = "続ける";
"Copied %u items to \"%@\"" = "%u 項目を“%@”へコピーしました";
"Copied: " = "コピー済：";
"Copy" = "コピー";
"Copy completed" = "コピー完了";
"Copying \"%@\"" = "“%@”をコピー中";
"Copying \"%@\" to \"%@\"" = "“%1$@”を“%2$@”へコピー中";
"Copying %u items to \"%@\"" = "%u 項目を“%@”へコピー中";
"Count: %u" = "カウント：%u";
"Created: %@" = "作成日時：%@";
"Delete" = "削除";
"Delete completed" = "削除完了";
"Document" = "書類";
"Don't Replace" = "置き換えない";
"Emptying the Trash for \"%@\"" = "“%@”のゴミ箱を空にしています";
"Error!" = "エラー！";
"Folder" = "フォルダ";
"Item is locked" = "項目はロックされています";
"Item is not deletable" = "項目は削除できません";
"Item is not movable" = "項目は移動禁止です";
"Item is not readable" = "読み出しできない項目";
"Item is not writable" = "項目は書き込みできません";
"Item is too big" = "大きすぎる項目";
"Item: \"" = "項目：\"";
"Items deleted successfully." = "項目は正しく削除されました。";
"Keep both" = "両方とも残す";
"Keep newer (creation date)" = "作成日時の新しい方を保存";
"Keep newer (modification date)" = "変更日時の新しい方を保存";
"Keep older (creation date)" = "作成日時の古い方を保存";
"Keep older (modification date)" = "変更日時の古い方を保存";
"Keep…" = "保存…";
"Merge" = "統合";
"Modified: %@" = "変更日時：%@";
"Move" = "移動";
"Move completed" = "移動完了";
"Moving \"%@\"" = "“%@”を移動中";
"Moving \"%@\" to \"%@\"" = "“%1$@”を“%2$@”へ移動中";
"Name:" = "名前：";
"New Folder" = "新規フォルダ";
"No running file operations" = "ファイル操作は現在実行されていません";
"Not enough free space at destination. %@ of additional free space required." = "行き先に十分な空き領域がありません。%@ の追加空き領域が必要です。";
"Package" = "パッケージ";
"Pause" = "一時停止";
"Paused!" = "一時停止しました!";
"Preparing to copy \"%@\" to \"%@\"" = "“%1$@”を“%2$@”へコピー準備中";
"Preparing to copy %@ items" = "%@ 項目のコピーを準備中";
"Preparing to copy to \"%@\"" = "“%@”へコピー準備中";
"Preparing to move \"%@\" to \"%@\"" = "“%1$@”を“%2$@”へ移動準備中";
"Preparing to move %@ items" = "%@ 項目の移動を準備中";
"Queue file operations" = "ファイル操作を待ち行列に入れる";
"Remaining Items:" = "残りの項目：";
"Remaining:" = "残り：";
"Replace" = "置き換え";
"Replace?" = "置き換えますか？";
"Skip" = "スキップ";
"Start" = "開始";
"Stop" = "停止";
"Stopping…" = "停止中…";
"Symbolic Link" = "シンボリックリンク";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "項目“%@”が検証できません。これはその項目が正しくコピーされなかったということではありません。";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "項目“%@”がロックされていて削除できません。ロックを解除して削除しますか？";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "The item \"%@\" is locked and cannot be moved. Please unlock the item before moving it.";
"The item \"%@\" is too big for destination file system." = "項目“%@”は行き先のファイルシステムには大きすぎます。";
"Time Remaining:" = "残り時間：";
"Total Items:" = "合計項目：";
"Total:" = "合計：";
"Verification failed for the item \"%@\"." = "項目“%@”の検証に失敗しました。";
"Volume" = "ボリューム";
"Waiting to copy \"%@\" to \"%@\"" = "“%1$@”を“%2$@”にコピーする作業の待機中";
"Waiting to delete files…" = "ファイルの削除を待機中…";
"Waiting to empty the Trash…" = "のゴミ箱が空になるのを待機中…";
"Waiting to move \"%@\" to \"%@\"" = "“%1$@”を“%2$@”に移動する作業の待機中";
"You don't have sufficient permissions to delete the item \"%@\"." = "項目“%@”を削除するために必要なアクセス権がありません。";
"You don't have sufficient permissions to move the item \"%@\"." = "項目“%@”を移動するためのアクセス権限がありません。";
"You don't have sufficient permissions to read the item \"%@\"." = "項目“%@”を読み出す権限がありません。";
"You don't have sufficient permissions to write into the item \"%@\"." = "項目“%@”に書き込むために必要なアクセス権がありません。";
"copy" = "コピー";
"destination checksum: %@" = "デスティネーションチェックサム：%@";
"destination: %@" = "行き先：%@";
"item: %@" = "項目：%@";
"newer one" = "新しい項目";
"older one" = "古い項目";
"one" = "項目";
"source checksum: %@" = "ソースチェックサム：%@";
"source: %@" = "出所：%@";
"untitled folder" = "名称未設定フォルダ";
"untitled.txt" = "名称未設定.txt";
